export const featuresData = [
  {
    title: "Помогаем с подготовкой",
    description: [
      "Экспертиза и анализ существующего документооборота",
      "Предоставление рекомендаций по оптимизации и автоматизации существующих бизнес-процессов документационного обеспечения деятельности",
    ],
    image: "./imgs/icons8-collaboration-64.png",
    delay: 0,
  },
  {
    title: "Автоматизируем задачи делопроизводства",
    description: [
      "Электронное хранение документов (централизованное хранение, потоковый ввод документов с использованием технологии штрих-кода, быстрая оцифровка документов, групповой и ролевой доступ к документам, расширенный атрибутивный и полнотекстовый поиск)",
      "Документирование деятельности (регистрация и рассылка всех типов документов предприятия)",
      "Контрольно–исполнительская деятельность (оформление, рассылка и контроль исполнения поручений)",
      "Согласование проектов документов; подписание документов в СЭД с помощью ЭП",
    ],
    image: "./imgs/icons8-product-documents-64.png",
    delay: 1000,
  },
  {
    title: "Автоматизируем бизнес-процессы",
    description: [
      "Работы с договорами",
      "Электронные заявки предприятия",
      "Подготовка, согласование ОРД",
      "Оформление документов на командирование",
      "Кадровый документооборот",
      "Организация единого информационного пространства (интеграция с 1С:Предприятие, SharePoint), разработка дополнительных утилит для СЭД",
    ],
    image: "./imgs/icons8-workflow-64.png",
    delay: 1500,
  },
  {
    title: "Обеспечиваем полную техническую поддержку",
    description: [
      "Консультации пользователей и администраторов СЭД",
      "Сопровождение решений",
    ],
    image: "./imgs/icons8-technical-support-64.png",
    delay: 2000,
  },
];
